[
  {
    "id": 1,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Udaipur Mount Abu | FREE Romantic Lakeview Dinner",
    "description": "Jaipur > Jodhpur > Mt. Abu > Udaipur\n\n \n\nDay 01 : Arrival Jaipur\n\n \n\nOn Arrival at Jaipur. Welcome to Jaipur ( PINK CITY ) capital of largest state of India Rajastha. Check in at your Hotel and afternoon visit Albert Hall museum and Jal Mahal and relax and evening free for independent activity or optional visit to “ Birla Temple “over night stay . About Jaipur: Popularly known as Pink city in Tourism world, pink color is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengaali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Overnight at Jaipur.\n\n Day 02 : Jaipur > Jodhpur ( 350/ Km/06 Hrs )\n\n \n\nAfter breakfast check out and departure for onward journey to Jodhpur and arrival at Jodhpur and visit Umadid Bhawan Palace and Clock Tower and over night at hotel\n\nDay 03: Jodhpur\n\n \n\nAfter Breakfast proceed to visit of Mehrangarh Fort, Jaswant Thada and Mandore Garden and old city walk by Auto Rickshaw where you can visit Toor Ji ka Jhalra and Blue City and evening back to hotel for overnight stay.\n\n \nDay 04 Jodhpur > Mt. Abu(250 Km/05 Hrs)\n\n \n\nAfter lovely breakfast check out at hotel and visit Umaid Bhawan Palace and later proceed to Mount Abu, which is the only hill station of Rajasthan and an important Jain pilgrimage centre in India\n\nOn arrival check in at hotel and relax, later proceed for short tour of the city visit Nakki Lake & Sun Set Point and return back to hotel for overnight stay\n\nDAY 05 : Mt. Abu > Udaipur(180 KM/04 Hrs)\n\n \n\nAfter lovely breakfast check out and proceed for on words journey for Udaipur also known as Lake City. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas\n\nAfter check in at your hotel proceed to visit local market visit and Lake Pichola and return back to hotel for overnight stay\n\nDAY 06 – Udaipur\n\n \n\nAfter lovely breakfast, proceed for a city sightseeing tour of Udaipur. During your tour to city you will visit the famous City Palace, Jagdish Temple, Vintage car Museum , Lake Pichola, Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) and Pratap Smarak .After a heritage tour, return back to the hotel for a comfortable overnight stay.\n\n \nDAY07– Udaipur >Nathdwara> Pushkar (300 KM/06 Hrs)\n\n \n\nAfter breakfast at your hotel check out and drive to Nathdwara and Darshan and later depart for Pushkar and overnight stay\n\n DAY 08 – Pushkar > Jaipur (150 KM/03 Hrs) Departure\n\n \n\nAfter breakfast check out and later visit Pushkar lake and Brahma Temple and then Jaipur and visit City Palace, Hawa Mahal and Jantar Mantar and evening leave for Jaipur for onwards destination\n\nTours ends with fond memories.",
    "price": "INR 27,840",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 2,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Rajasthan Wonders | FREE Nakki Lake Visit",
    "description": "Jaipur- Pushkar- Udaipur- Mt. Abu-Jodhpur-Jaisalmer- Bikaner\n\n\nDAY 1 – Arrival Jaipur\n\n\nJaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and visit of Albert Hall museum, Jal Mahal and Birla Temple and overnight stay.\n\n\nDAY 02- Jaipur\n\nAfter breakfast visit Amer Fort, City Palace Museum , Hawa Mahal & Jantar Mantar and evening free for independent activity over night stay .\n\n\nDAY 03 - Jaipur > Pushkar (150 Km/03 Hrs)\n\n\nAfter breakfast, depart by surface to Ajmer visit ( Ajmer Shariff OR Pushkar ji Pushkar Places to see in Pushkar are Pushkar Lake, Jagat Pita Shri Brahma temple, It is one of the most visited temples in Pushkar city. Return back to hotel. Oyernight Stay in Hotel.\n\nDay 04: Pushkar – Udaipur Via Chittorgarh (300 Km/05 Hrs)\n\n\nAfter breakfast leave for Udaipur the city of lake enroute visit Chittorgarh fort and over night at your hotel in udaipur.\n\nDAY 5– Udaipur\n\nAfter lovely breakfast, proceed for a city sightseeing tour of Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas.\n\nDuring your tour to city you will visit the (City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple, Vintage car Museum , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) after a heritage tour, return back to the hotel for a comfortable overnight stay.\n\n \n\n\n\nDay 06 Udaipur- Mount Abu (180 Km/04 Hrs)\n \nAfter lovely breakfast check out at hotel and proceed to Mount Abu, which is the only hill station of Rajasthan and an important Jain pilgrimage centre in India.\n\nOn arrival check in at hotel visit to the famous 11th century Dilwara Jain Temple , Peace Park, rock point, tod rock, Nakki Lake .after a lovely experience of the city return back to hotel for overnight stay.\n\nDay 07 Mt’abu > Jodhpur ( 290/ Km 06 hrs )\n\n\nAfter lovely breakfast check out and proceed for on words journey for Jodhpur also known as Blue City and SUN CITY. After check in at your hotel proceed to visit Umaid Bhawan Palace and Clock Tower and overnight stay.\n\nDay 08 Jodhpur > Jaisalmer ( 300/ Km /06 Hrs)\n\n\nAfter breakfast at your hotel check out and Proceed for city tour of Jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.\n\nAlso visit the marble cenotaph at Jaswant Thada and Mandore Garden and leave for Jaisalmer Golden City of Rajasthan the biggest state of India which is very close to Indo / Pak International border.\n\n\n\n\n\n\n\n\n\n\n\nAfter check in over night stay.\n\nDAY 09: Jaisalmer\n\n\nAfter breakfast cjeck out and Visit one of the most exotic forts of Rajasthan, in the first half of the day, exploring it from every nook and corner. Also see Manak Chowk and Havelis like Patwon ki Haveli and Jaisalmer Fortand proceed to Sam for Camel Ride and Dinner and overnight stay.\n\nDAY 10- Jaisalmer > Bikaner (350 KM/06 Hrs)\n\nAfter breakfast check out and drive to Bikaner and on arrival visit Junagarh fort, Camel Breeding Farm, Lallgarh Palace, Karni Mata Temple and Overnight stay.\n \nDAY 11- Bikaner > Jaipur Drop\n(350 KM/06 Hrs)",
    "price": "INR 15,572",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 3,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Pushkar & Jaipur Holiday Package",
    "description": "Hotel details \n \n21/23 Jan :- Zone By Park Jaipur- Zone room -bed and Breakfast + Dinner Basis 02 Nights – Confirmed under ref# 59683\n \n23/24 Jan :- Maharaja Ganga Mahal Bikaner- Deluxe room- bed and Breakfast+ Dinner Basis 01 Night – Confirmed by Mr. Manish\n \n24/26 Jan :- Sarovar Saira Fort Jaisalmer- Superior  room- bed and Breakfast + Dinner Basis 02 Night – Confirmed under ref# 20767\n \n \n26/27 Jan :- Zone By Park Jodhpur - Zone room- bed and Breakfast + Dinner Basis 01 Night – Confirmed  under ref# 49402\n \n27/28 Jan :- Zone By Park Jaipur- Zone room -bed and Breakfast + Dinner Basis 01 Nights – Confirmed under ref# 59685 \n \n \n \nJaipur > Bikaner > Jaisalmer > Jodhpur > Jaipur\n07 Nights 08 Days \n \nDAY 1 – Arrival Jaipur \nOn arrival You will be transfer to Jaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink color is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and evening free for independent activity and visit Birla Temple and return back to hotel for overnight stay. \n \nDAY 02 – Jaipur \n \nAfter a Lovely Breakfast at hotel proceed for sightseeing tour of Pink City including a visit to the Amber fort, which you climb on an elephant's back or by a jeep. Later visit City Palace Museum , Hawa Mahal & Jantar Mantar. After that you are free to explore the local Bazars and evening return back to hotel. \n \nDAY 03 – Jaipur >Bikaner (350 Km./ Approx 06 Hrs) \n \nAfter Lovely breakfast check out and depart by surface to Bikaner. Evening Visit to Junagarh fort, Camel Breeding Farms and Lallgarh Palace Complex. Overnight at hotel \n \n \n \nDAY 04 – Bikaner > Jaisalmer (330 Km./Approx 05 hrs.) \nAfter breakfast at your hotel check out and drive to Jaisalmer \n \nAfter check in formalities relax in the room and later proceed to enjoy the sun set with beautiful view of golden city from Vyas Chatry return back to hotel for over night stay. \n \nDAY 5 : Jaisalmer >Sam > Jaisalmer\n \nAfter breakfast Visit one of the most exotic forts of Rajasthan, in the first half of the day, exploring it from every nook and corner. Also see Manak Chowk and Havelis like Patwon ki Haveli and Jaisalmer Fort. After lunch drive towards the rolling sand dunes enjoying a camel ride and sunset and return back to hotel for overnight stay.\n \n \nDAY 06 Jaisalmer > Jodhpur (300/ KM.) \n \nAfter Lovely breakfast check out and continue drive to Jodhpur. On Arrival check in at Hotel and in evening proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.Also visit the marble cenotaph at Jaswant Thada and enjoy local market. \n \nand over night at hotel. \n \nDAY 07 – Jodhpur > Jaipur via Pushkar (350 KM/06 Hr)\n \nAfter breakfast at your hotel check out and continue drive to Jaipur enroute visit Brahma Temple and Ajmer Shariff Dargah and later drive to Jaipur and overnight at hotel \n \n \nDAY 08 - Jaipur Departure\n \nAfter breakfast check out and continue drive to Airport to leave for onwards",
    "price": "INR 25,254",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  
  {
    "id": 4,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Adventurous 5 Days in Jaisalmer &...",
    "description": "02 Night Jaipur > 01 Night Jodhpur > 02 Night Jaisalmer > 01 Night Jodhpur > 02 Night 02 Night Jaipur \n\n \nUdaipur\n\n \n\nDAY 1 – Arrival Jaipur\n\n \n\n \n\nOn arrival You will be transfer to Jaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and afternoon visit Albert Hll museum and Jala Mahal and evening free for independent activity and visit Birla Temple and return back to hotel for overnight stay.\n\n \n\nDAY 02 – Jaipur\n\n \n\nAfter a Lovely Breakfast at hotel proceed for sightseeing tour of Pink City including a visit to the Amber fort, which you climb on an elephant's back or by a jeep. Later visit City Palace Museum , Hawa Mahal & Jantar Mantar and Galta Ji Temple. After that you are free to explore the local Bazars and evening return back to hotel.\n\n \n\n \n\n \n\nDAY 3 – Jaipur > Jodhpur (350 km /06hrs)\n\n \n\n \n\nAfter breakfast drive to Jodhpur, After check in at hotel Evening free to shop or visit Umaid Bhawan palace and clock tower and overnights stay.\n\n \n\nDAY 4 – Jodhpur >Jaisalmer (330 Km./Approx 05 hrs.)\n\n \n\nAfter breakfast at your hotel check out and drive to Jaisalmer\n\n \n\nAfter check in formalities relax in the room and later proceed to enjoy the sun set with beautiful view of golden city from Vyas Chatry return back to hotel for over night stay.\n\n \n\nDAY 5 : Jaisalmer >Sam\n\n \n\nAfter breakfast Visit one of the most exotic forts of Rajasthan, in the first half of the day, exploring it from every nook and corner. Also see Manak Chowk and Havelis like Patwon ki Haveli and Jaisalmer Fort. After lunch drive towards the rolling sand dunes enjoying a camel ride and sunset. Overnight stay at Tented accommodation at Sam.\n\n \n\n \n\n \n\nDAY 06 Jaisalmer > Jodhpur (300/ KM./05 Hrs)\nAfter Lovely breakfast check out and continue drive to Jodhpur. On Arrival check in at Hotel and in evening proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.Also visit the marble cenotaph at Jaswant Thada and and over night at hotel.\n\nDAY 07 – Jodhpur > Udaipur via Ranakpur (280/ Km/05 Hrs)\n\nAfter breakfast at your hotel check out and continue drive to Udaipur enroute visit Ranakpur Jain Temple and drive to Udaipur. The city is built in 1559 A.D. by Maharaja Udai\nSingh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas. After reached Udaipur check in to hotel, explore a local market of Udaipur. Evening is free for leisure activities.\n\nDAY 08 – Udaipur Sightseeing\nAfter breakfast at your hotel proceed for sightseeing of Udaipur During your tour to city you will visit the ( City Palace the largest Palace complex of Rajasthan , Lake Pichola, Vintage car Museum , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) and Pratap Smarak .After a heritage tour return back to hotel for over night stay.\n\nDAY09 :- Udaipur Departure\nAfter breakfast check out and continue drive to Airport/Station to leave for onwards destination .Tours ends with fond memories.\nTour Ends",
    "price": "INR 33,882",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 5,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Finest in Rajasthan (Drop to Jodh...",
    "description": "Jaipur > Jodhpur > Jaisalmer\n\n \n\n05 Night / 06 Days\n\n \n\n \n\n \n\nDAY 1 – Arrival Jaipur\n\n \n\nOn arrival Jaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect,\n\nVidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and visit to Albert Hall Museum, Jal Mahal “ Birla Temple“ overnight stay.\n\n \n\nDay 02 – Jaipur\n\n \n\nAfter breakfast Full day Sightseeing of pink city visit Amber fort, (Elephant Ride Optional), Afternoon sightseeing at City Palace, Observatory popularly known as Jantar Mantar (World Heritage Monument), Hawa Mahal and explore local market and back to the Hotel.\n\n \n\n \n\nDAY 03 – Jaipur > Jodhpur (350 Km/06 Hrs.)\n\n \n\nAfter Lovely breakfast check out and continue drive to Jodhpur.after check inn process you may proceed to visit ( Ummed Bhawan Palace Museum and Vinatge car Museum and Clock Tower ) evening free for independent activity and return back to hotel for over night sta\n\n \n\nDAY 04 – Jodhpur > Jaisalmer (300/ Km 06 hrs )\n\n \n\nAfter breakfast check out and proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within. Itinerary Also visit the marble cenotaph at Jaswant Thada and leave for Jaisalmer Golden City of Rajasthan the biggest state of India which is very close to Indo / Pak International border. After check in formalities relax in the room and overnight stay.\n\n \n\nDay 05: Jaisalmer > Sam Dunes\n\n \n\n \n\nAfter break fast visit Fort, Palace museum, Jain temple, Patwon ki Haveli, Salim Singh ki Haveli, Nathmal ki haveli and Tazia tower and enjoy local market. and proceed to Sam Dunes Overnight stay at camp\n\n \n\nDAY 06 Jaisalmer Departure\n\n \n\n \n\nAfter breakfast at your hotel check out and visit Amarsagar and Kuldhara and later Proceed to drop Airport for onwards journey Tour End with fond memories.",
    "price": "INR 43,198",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 6,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Best of Rajasthan Wildlife Packa...",
    "description": "02 Night Jaipur > 01 Night Jodhpur > 02 Night Jaisalmer > 01 Night Jodhpur > 02 Night\n\n \n\nUdaipur\n\n \n\nDAY 1 – Arrival Jaipur\n\n \n\n \n\nOn arrival You will be transfer to Jaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and afternoon visit Albert Hll museum and Jala Mahal and evening free for independent activity and visit Birla Temple and return back to hotel for overnight stay.\n\n \n\nDAY 02 – Jaipur\n\n \n\nAfter a Lovely Breakfast at hotel proceed for sightseeing tour of Pink City including a visit to the Amber fort, which you climb on an elephant's back or by a jeep. Later visit City Palace Museum , Hawa Mahal & Jantar Mantar and Galta Ji Temple. After that you are free to explore the local Bazars and evening return back to hotel.\n\n \n\n \n\n \n\nDAY 3 – Jaipur > Jodhpur (350 km /06hrs)\n\n \n\n \n\nAfter breakfast drive to Jodhpur, After check in at hotel Evening free to shop or visit Umaid Bhawan palace and clock tower and overnights stay.\n\n \n\nDAY 4 – Jodhpur >Jaisalmer (330 Km./Approx 05 hrs.)\n\n \n\nAfter breakfast at your hotel check out and drive to Jaisalmer\n\n \n\nAfter check in formalities relax in the room and later proceed to enjoy the sun set with beautiful view of golden city from Vyas Chatry return back to hotel for over night stay.\n\n \n\nDAY 5 : Jaisalmer >Sam\n\n \n\nAfter breakfast Visit one of the most exotic forts of Rajasthan, in the first half of the day, exploring it from every nook and corner. Also see Manak Chowk and Havelis like Patwon ki Haveli and Jaisalmer Fort. After lunch drive towards the rolling sand dunes enjoying a camel ride and sunset. Overnight stay at Tented accommodation at Sam.\n\n \n\n \n\n \n\nDAY 06 Jaisalmer > Jodhpur (300/ KM./05 Hrs)\n\n \n\nAfter Lovely breakfast check out and continue drive to Jodhpur. On Arrival check in at Hotel and in evening proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.Also visit the marble cenotaph at Jaswant Thada and and over night at hotel.\n\n \n\nDAY 07 – Jodhpur > Udaipur via Ranakpur (280/ Km/05 Hrs)\n\n \n\n \n\nAfter breakfast at your hotel check out and continue drive to Udaipur enroute visit Ranakpur Jain Temple and drive to Udaipur. The city is built in 1559 A.D. by Maharaja Udai\n\n \n\n \n\n \n\nSingh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas. After reached Udaipur check in to hotel, explore a local market of Udaipur. Evening is free for leisure activities.\n\n \n\nDAY 08 – Udaipur Sightseeing\n\n \n\nAfter breakfast at your hotel proceed for sightseeing of Udaipur During your tour to city you will visit the ( City Palace the largest Palace complex of Rajasthan , Lake Pichola, Vintage car Museum , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) and Pratap Smarak .After a heritage tour return back to hotel for over night stay.\n\n \n\nDAY09 :- Udaipur Departure\n\n \n\n \n\nAfter breakfast check out and continue drive to Airport/Station to leave for onwards destination .Tours ends with fond memories.\n\n \n\nTour Ends",
    "price": "INR 41,053",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 7,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Classic Rajasthan Tour Package",
    "description": "Hotel details\n\n \n\n01/03 Jan 2024- The Shyam City Center Jaipur- Deluxe room -bed and Breakfast + Dinner Basis 02 Nights – Confirmed under ref# HTS2125\n\n \n\n03/04 Jan 2024 - Nirali Dhani Jodhpur Deluxe room- bed and Breakfast + Dinner Basis 01 Night – Confirmed under ref# Mr. Kapil\n\n \n\n04/05 Jan 2024- Deoki Niwas Palace Jaisalmer- Deluxe room- bed and Breakfast + Dinner Basis 01 Night – Confirmed under ref# Mr. Bhoor Singh\n\n \n\n \n\n05/06 Jan 2024- Rajwada Desert Camp Sam- Air Fan Tent- bed and Breakfast with Dinner and Camel Ride 01 Night – Confirmed by Mr. Dilip\n\n \n\n06/07 Jan 2024- Nirali Dhani Jodhpur Deluxe room- bed and Breakfast+ Dinner Basis 01 Night- Confirmed under ref# Mr. Kapil\n\n \n\n07/09 Jan 2024 Wonder Cliff Udaipur- Deluxe room-Bed and Breakfast + Dinner Basis 02 Nights- Confirmed under ref# 254",
    "price": "INR 47,642",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 8,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Magical Wildlife Vacay in Jaipur,...",
    "description": "",
    "price": "INR 37,490",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 9,
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3f/Placeholder_view_vector.svg/991px-Placeholder_view_vector.svg.png",
    "name": "Grand Tour of Rajasthan Package",
    "description": "Jaipur 02 > Bikaner 01 > Jaisalmer 02 > Jodhpur 02 > Udaipur 02 > \n\n09 Night & 10 Days Tour\n\n\nDay 01 : Arrival/Jaipur ( Train/Flight )\n\nWelcome to Jaipur ( PINK CITY ) capital of largest state of India Rajasthan .you will be welcome and transfer to your hotel in Jaipur. Check in at your Hotel and visit Albert Hall museum, Jal Mahal, Birla Temple and relax.\n\nAbout Jaipur: Popularly known as Pink city in Tourism world, pink color is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengaali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Overnight at Jaipur. \n\nDay 02 : Jaipur \n\nToday is a full days sightseeing in and around Jaipur beginning with Amber, the ancient capital of the region prior to Jaipur, and located 11 km north of the City. Now a deserted complex crowning the crest of a hill with panoramic views, Amber Fort is extremely well preserved and a fascinating place to explore. The forts majestic ramparts follow the natural contours of the ridge and he palace is full of hidden gems – the Sheesh Mahal (Palace of mirrors), Jas Mandir with its latticed windows and glass inlay work and Zenana. (Women’s quarters) Elephants still carry visitors in stately splendor to the main Palace, through magnificent high gateways.\n\nIn the afternoon in Jaipur city, visit the opulent Maharaja's City Palace which occupies the heart of Jai Singh II’s city and has been home to the City’s rulers for 200 years. A superb blend of Rajput and Mughal architecture, the interiors of the Palace are lavishly furnished and decorated and the Museum houses a fabulous collection of textiles, art and crafts and arms. The Jantar Mantar or Observatory was built by Jai Singh II, a keen astronomer, in 1728. It resembles a collection of giant sculptures and was used to determine the position of the stars and planets, accurately calculate Jaipur’s time, make horoscopes and is today still used to forecast the expected arrival date and intensity of the monsoon and summer temperatures, Hawa Mahal and Evening local market and Overnight at Hotel. \n\nDay 03 : Jaipur – Bikaner ( 350/ Km/06 Hrs )\n\nThis morning after breakfast drive to Bikaner. Upon arrival check in at hotel .Bikaner city of the best breed camels in the world. Visit the Camel Breeding farms, Junagarh Fort, and Fort Museum. The magnificent palace is fabricated in red sandstone and marble is embellished with mirror work, exquisite carvings and paintings, definitely a worth visiting sight.   Overnight at hotel.\n\nDay 04 :  Bikaner-Sam Jaisalmer ( 350/ Km/06 Hrs )\n\nAfter breakfast drive to Sam Jaisalmer, Upon arrival check in at Camp and enjoy camel Ride and dinner and overnight stay at camp l.About Jaisalmer: Founded in 1156, Jaiselmer’s strategic pos¬ition on the camel-train routes between India and Central Asia brought it great wealth. The merchants and towns people built magnificent houses and mansions, exquisitely carved from wood and sandstone. Jaisalmer experienced its share of sieges and sackings, with an inevitable Rajput jaguar in the 13th century after a siege that lasted eight \n\nDay 05 : Sam Sand Dunes> Jaisalmer ( 45/ Km )\n\nAfter break fast check out at camp and driver to Jaisalmer City  visit Fort, Palace museum, Jain temple, Patwon ki Haveli, Salim Singh ki Haveli, Nathmal ki haveli and Tazia tower and enjoy local market and overnight stay at hotel.\n\nDay 06 : Jaisalmer > Jodhpur ( 300/ Km/05 Hrs ) \n\nAfter breakfast check out and departure for onward journey to jodhpur upon arrival check in to hotel and in evening visit Umaid Bhawan Palace and local market. overnight at Hotel. \n\nDay 07 : Jodhpur \nAfter breakfast proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.\n       \n\nAlso visit the marble cenotaph at Jaswant Thada and visit Mandore Garden and over night at hotel.\n\nDay 08 : Jodhpur > Ranakpur > Udaipur (285 km)\nAfter lovely breakfast check out and proceed for on words journey for udaipur also known as the venice if east and city of lake’s and gardens. Enroute visit famous Ranakpur Jain Temple and continue drive to udaipur for over night stay and enjoy boat ride if time permits.   \t                \nDay 09 :  Udaipur City \nAfter breakfast at your hotel proceed for a city sightseeing tour of Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas.\nDuring your tour to city you will visit the  ( City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple, Vintage car Museum , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) and Pratap Smarak after heritage tour leave for onwards journey and tour ends.\n\nDAY 10 – Departure > Udaipur\nAfter breakfast at your hotel check out and leave for onwards destination \nTours ends with fond memories.",
    "price": "INR 53,794",
    "cars": "Honda creata, XUV 500, Honda city"
  }
]