[
  {
    "id": 1,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Hawa-Mahal-Jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/birla-temple-jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Pushkar-City-Near-Ajmer.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Lallgarh-Palace-Bikaner.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Sand-Dunes-Jaisalmer.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Jaswant-Thada-Mausoleum-Jodhpur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Mehrangarh-fort-Jodhpur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Jagdish-Temple-Udaipur.jpg"
    ],
    "name": "REJUVENATING RAJASTHAN TOUR",
    "sub_title": "Locations Covered: Jaipur - Pushkar - Bikaner - Jaisalmer - Jodhpur - Udaipur",
    "description": "Day 01 : Arrival Jaipur\nJaipur – Jaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and evening free for independent activity or optional visit to “ Birla Temple “over night stay .\n\n\nDay 02 : Jaipur Sightseeing\nAfter a Lovely Breakfast at hotel proceed for sightseeing tour of Pink City including a visit to the Amber fort, which you climb on an elephant’s back or by a jeep. Later visit City Palace Museum , Hawa Mahal & Jantar Mantar. After that you are free to explore the local Bazars and evening return back to hotel.\n\n\nDay 03 : Jaipur - Pushkar - Bikaner ( 320 Kms )\nAfter Lovely breakfast check out and enroute visit ( Ajmer Shariff OR Pushkar ji ) as per your convenient and depart by surface to Bikaner. Evening Visit to Lallgarh Palace Complex. Overnight at hotel.\n\n\nDay 04 : Bikaner - Jaisalmer ( 330 Kms )\nAfter breakfast at your hotel check out and leave for Jaisalmer Golden City of Rajasthan the biggest state of India which is very close to Indo / Pak International border and proceed to Sam Dunes visit Amarsagar village,and continue drive to Sam Sand dunes. Overnight stay at Sam.\n\n\nDay 05 : Jaisalmer - Jodhpur ( 325 Kms )\nAfter breakfast check out and continue drive to Jodhpur. proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.Also visit the marble cenotaph at Jaswant Thada and visit Mandore Garden and over night at hotel.\n\n\nDay 06 : Jodhpur - Udaipur ( 265 Kms )\nAfter breakfast at your hotel check out and continue drive to Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas. After reached Udaipur check in to hotel, explore a local market of Udaipur. Evening is free for leisure activities.\n\n\nDay 07 : Udaipur\nAfter breakfast at your hotel proceed for sightseeing of Udaipur During your tour to city you will visit the ( City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple, Vintage car Museum , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) and Pratap Smarak .After a heritage tour, return back to the hotel for a comfortable overnight stay.\n\n\nDay 08 : Udaipur Departure\nAfter breakfast at your hotel check out and leave for onwards destination .Tours ends with fond memories.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 2,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Jagdish-Temple-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Bhartiya-Lok-Kala-Mandal-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/nakki-lake-mount-abu.jpg"
    ],
    "name": "UDAIPUR MOUNT ABU TOUR PACKAGE",
    "sub_title": "Locations Covered: Udaipur – Mount Abu",
    "description": "Day 01 : Arrive Udaipur\nWelcome to City of Lakes, You are welcome & picked up by your Chauffer from the main exit of the airport/ railway station, waiting outside for you with the placard of your name and transferred to the hotel in your private chauffer driven car. Evening is free for leisure. Overnight stay at hotel.\n\n\nDay 02 : Udaipur Sightseeing\nAfter lovely breakfast, proceed for a city sightseeing tour of Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas.\n\nDuring your tour to city you will visit the (City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple, Vintage car Museum , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) and Pratap Smarak .After a heritage tour, return back to the hotel for a comfortable overnight stay.\n\nDuring your tour to city you will visit the ( City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) .After a heritage tour, return back to the hotel for a comfortable overnight stay.\n\n\nDay 03 : Mount Abu\nAfter lovely breakfast check out at hotel and proceed to Mount Abu, which is the only hill station of Rajasthan and an important Jain pilgrimage centre in India. On arrival check in at hotel and relax, later proceed for short tour of the city visit Nakki Lake & Sun Set Point and return back to hotel for overnight stay.\n\n\nDay 04 : Mount Abu Sightseeing\nAfter lovely breakfast at hotel proceed for city tour for Mount Abu, which is the only hill station of Rajasthan and an important Jain pilgrimage centre in India. visit to the famous 11th century Dilwara Jain Temple , Peace Park , Brahma Kumari Ashram and achalgarh .after a lovely experience of the city return back to hotel for overnight stay.\n\n\nDay 05 : Mount Abu Departure\nAfter lovely breakfast at your hotel check out and leave for onwards journey to catch your train.\nTour ends with lovely memories.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 3,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Bhartiya-Lok-Kala-Mandal-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Kumbhalgarh-Fort.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Ranakpur-Temple.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Shri-Eklingji-Rajasthan.jpg"
    ],
    "name": "Beautiful Udaipur City Tour ( 04 Nights 05 Days )",
    "sub_title": "Locations Covered: Udaipur – Kumbhalgarh – Ranakpur – Eklingji – Nathdwara – Haldighati",
    "description": "Day 01 : Udaipur\nWelcome to City of Lakes, You are welcome & picked up by your Chauffer from the main exit of the airport/ railway station, waiting outside for you with the placard of your name and transferred to the hotel in your private chauffer driven car. Evening is free for leisure. Overnight stay.\n\n\nDay 02 : Udaipur Sightseeing\nAfter lovely breakfast, proceed for a city sightseeing tour of Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas.\n\nDuring your tour to city you will visit the ( City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) .After a heritage tour, return back to the hotel for a comfortable overnight stay.\n\n\nDay 03 : Udaipur – Kumbhalgarh – Ranakpur\nAfter lovely breakfast proceed for day Excursion to Kumbhalgarh and Ranakpur Temple. Return back to Udaipur for overnight stay.\n\n\nDay 04 : Udaipur – Ekling ji – Nathdwara – Haldighati\nAfter lovely breakfast proceed for day Excursion to Ekling ji ( Temple of Lord Shiva ) and Haldighati and return back to udaipur for over night stay.\n\n\nDay 05 : Udaipur Departure\nAfter lovely breakfast at your hotel check out and visit local market and leave for onwards journey to catch your flight/ train. Tour ends with lovely memories.\n\nTour ends with happy memories.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 4,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/vijay-stambha-chittorgarh.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Kirti-stambh-Chittorgarh.jpg",
      "https://rajasthanyatra.in/img/tour%20images/meera-temple-chittorgarh.jpg"
    ],
    "name": "Udaipur Chittorgarh Tour ( 01 Day )",
    "sub_title": "Locations Covered: Udaipur – Chittorgarh",
    "description": "Pick up from Udaipur Hotel at 0900 AM and proceed for an excursion to Chittorgarh Fort is the largest fort in India and the grandest in the state of Rajasthan. The fort, plainly known as Chittor, was the last capital of Mewar and is today situated 125Km south of Udaipur.\n\nVijay Stambha: Vijay Stambha is an imposing victory monument located in Chittorgarh fort in Chittorgarh, Rajasthan, India. This tower is the pièce de résistance of Chittorgarh.\n\nKirti Stambh (tower of fame ) : Kirti Stambh is a 12th-century tower situated at Chittorgarh fort in Rajasthan, India. The 22 metre high tower was built by a Jain merchant Jeeja Bhagerwala during the reign of Rawal Kumar Singh (r: 1179-1191) for the glory of Jainism.\n\nMeera Temple : The Meera temple Chittorgarh was built during Rana Kumbha’s reign. He was the one who patronized the temple. It is a perfect temple located in a place that has a deep rooted association with the rich history of Rajasthan. Though most of the tourists visiting the place are attracted by its rich history but presence of this famous temple adds a new dimension to Chittorgarh tour packages.\n\n",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 5,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Agra-taj-mahal.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Hawa-Mahal-Jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/birla-temple-jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/parliament_house-delhi.jpg",
      "https://rajasthanyatra.in/img/tour%20images/rashtrapati-bhawan-delhi.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Jagdish-Temple-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Bhartiya-Lok-Kala-Mandal-Udaipur.jpg"
    ],
    "name": "Golden Triangle Tour With Udaipur ( 07 Nights 08 Days )",
    "sub_title": "Delhi - Agra - Jaipur - Udaipur",
    "description": "Day 01 : Arrive Delhi\nArrive Delhi – the capital of the Republic of India and the seat of government of the National Capital Territory of Delhi. It constitutes an urban area distinct from but contiguous with the walled Mughal city of Delhi (sometimes referred to as Old Delhi or Shahjahanabad) and forms a significant part of the larger Delhi metropolitan area. The Yamuna River, which has sustained Delhi’s various incarnations since pre-historic times, touches the eastern edge of New Delhi\n\nOn arrival at Delhi airport the transport will pick you up and transfer you to the hotel. Overnight at the hotel in Delhi.\n\n\nDay 02 : Delhi Sightseeing\nAfter breakfast sightseeing of New Delhi visiting: Raj Ghat, India Gate, Rasthtrapati Bhavan (President House), Sansad Bhavan (Parliament House), Qutub Minar, Lotus Temple.\nEvening return to the hotel for overnight stay Overnight at the hotel in Delhi.\n\n\nDay 03 : Delhi – Agra (220 Km)\nAfter breakfast check out and continue drive to Agra. On arrival check in at hotel and proceed for sightseeing visit Taj Mahal (Remained closed every Friday): The Taj Mahal was built by Mughal emperor Shah Jahan in memory of his third wife, Mumtaz Mahal and is regarded by many as the finest example of Mughal architecture. The Taj Mahal is a white marble mausoleum located in Agra, widely recognized as ‘the jewel of Muslim art’ in India and one of the universally admired masterpieces of the world’s heritage. Taj Mahal has an architectural style that combines elements from Persian, Ottoman Turkish and Indian architectural style.\n\nAgra Fort: Agra Fort is a monument, about 2.5 km northwest of the Taj Mahal. A royal residence of Mughals for generations, the fort was used to be the site of a battle during the Indian rebellion of 1857. The fort has a semicircular plan; its chord lies parallel to the river while its walls are seventy feet high. Double ramparts have massive circular bastions at intervals, with battlements, embrasures and string courses. Four gates were provided on its four sides.\n\nOvernight At Agra\n\n\nDay 04 : Agra – Jaipur (235 km)\nAfter taking delicious breakfast at the hotel and leave for Jaipur. En route, you will visit Fatehpur Sikri, the deserted capital of the Mughal emperor Akbar. On arrival at Jaipur, our representative will transfer you to the hotel and later In evening, you can also do shopping in this beautiful city, which is famous for gemstone jewelry, pots as well as great traditional outfits. Return to the hotel for comfortable overnight stay.\n\n\nDay 05 : Jaipur Sightseeing\nTake mouth-watering breakfast at the hotel and get ready because it’s time to explore and enjoy sightseeing in the Pink city of India – Jaipur, which is the capital city of Rajasthan state. Jaipur is Famous for Forts, Palaces and Rich Indian cultural Heritage. The traditional fortress is at Amber, so this is the logical place from which to begin your exploration. We will arrange an elephant safari for you to see the countryside around Amber.\n\nLater in the afternoon you will visit City Palace Museum – an imposing blend of traditional Mughal and Rajasthani Art. The museum is resplendent with its collection of robes of royal princes, carpets, and armory of old weapons, miniature paintings portraying court scenes, battle scenes and processions, After this, you will visit Albert Hall museum situated in Ram Niwas Garden, which has a rich collection of artifacts like paintings, metal sculptures, colorful crystal works. Later you will drive past the Hawa Mahal – The Palace of Winds and visit Jal Mahal- palace located in the middle of the Man Sagar Lake. Later you will have Dinner at Choki Dhani in Jaipur- where you can enjoy traditional Rajasthani food and return to your hotel for a relaxing overnight stay.\n\n\nDay 06 : Jaipur-Udaipur ( 418 Km )\nAfter having your breakfast at the hotel and you will leave for Udaipur. En route to Udaipur, you will visit Chittorgarh Fort which is acknowledged as the largest fort of India. On arrival in Udaipur, our representative will transfer you to the hotel. Later in the evening, you will go for the sightseeing tour of the breathtaking royal buildings around Lake Pichola in boat. Return to your hotel for comforting overnight stay.\n\n\nDay 07 : Udaipur Sightseeing\nTake delicious breakfast at the hotel and you will embark on sightseeing trip of Udaipur city, which is famously known as “Venice of the East” and “City of Lakes”. You will visit the City Palace- it is the largest royal complex in Rajasthan, which stands on a rocky promontory and comprises of cupolas, balconies, and towers which gives a wonderful view of the lake and the city. After this you will visit Jagdish temple, which was built in 1651 A.D. by Maharana Jagat Singh, this Indo-Aryan temple is dedicated to Lord Jagannath, a manifestation of Vishnu and noted for its beautiful sculpted images and towering shikhara. Then you will drive through the old city of Udaipur to reach Fateh Sagar Lake and will also see Saheliyon-Ki-Bari – Courtyard of the Maidens was designed and laid out early in the eighteenth century as a retreat for ladies of the royal household to spend their time in leisure. Later in the evening you can visit Monsoon palace for sunset or you can do shopping in this beautiful city, which is famous for hand printed textiles, wall hangings, wooden folk toys and much more.\n\n\nDay 08 : Udaipur Departure\nMorning Departure, tour ends with sweet memories.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 6,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Sand-Dunes-Jaisalmer.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Patwon-Ki-Haveli.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Nathmal-ki-haweli-jaisalmer.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Tazia-Tower-jaisalmer-1.jpg",
      "https://rajasthanyatra.in/img/tour%20images/umaid-bhawan-palace-jodhpur-1.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Mehrangarh-fort-Jodhpur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/the-car-museum-jodhpur-1.jpg"
    ],
    "name": "Classic Marwar Tour ( 03 Nights 04 Days )",
    "sub_title": "Locations Covered: Jodhpur - Jaisalmer - Jodhpur",
    "description": "Day 01 : Jodhpur - Sam Dunes\nWelcome to Jodhpur the Sun City of India and also known as the Blue city. You will be picked up by your chauffer at the main exit of Railway station or Airport and proceed to Sam Dunes. Overnight stay at camp.\n\n\nDay 02 : Sam Dunes - Jaisalmer ( 290 Km )\nAfter breakfast at your camp check out and leave for Jaisalmer Golden City of Rajasthan the biggest state of India which is very close to Indo / Pak International border.\n\nAfter check in formalities relax in the room and later proceed to visit Fort, Palace museum, Jain temple, Patwon ki Haveli, Salim Singh ki Haveli, Nathmal ki haveli and Tazia tower and enjoy boat ride at Gadisar lake the only water source of Jaisalmer and enjoy the sun set with beautiful view of golden city from Vyas Chatry return back to hotel for over night stay.\n\n\nDay 03 : Jaisalmer - Jodhpur ( 325 Kms )\nAfter breakfast check out and continue drive to Jodhpur. After check inn process you may proceed to visit Ummed Bhawan Palace Museum and Vinatge car Museum and Clock Tower ) evening free for independent activity and return back to hotel for overnight stay.\n\n\nDay 04 : Jodhpur Departure\nAfter breakfast check out and proceed for visit of Jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within. And drop at Station/Airport for onwards destination.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 7,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Hawa-Mahal-Jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/jantar-mantar-jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Sand-Dunes-Jaisalmer.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Jaswant-Thada-Mausoleum-Jodhpur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Mehrangarh-fort-Jodhpur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Jagdish-Temple-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg"
    ],
    "name": "RAJASTHAN HERITAGE TOUR",
    "sub_title": "Location Covered : Jaipur - Jodhpur - Jaisalmer - Jodhpur - Udaipur",
    "description": "Day 01 : Arrival Jaipur\nJaipur – Jaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and evening free for independent activity Choki Dhani and over night stay at hotel .\n\n\nDay 02 : Jaipur Sightseeing\nAfter a Lovely Breakfast at hotel proceed for sightseeing tour of Pink City including Amer fort where you can enjoy elephant ride (Cost optional) and later City Palace Museum , Hawa Mahal & Jantar Mantar. After that you are free to explore the local Bazars and evening return back to hotel.\n\n\nDay 03 : Jaipur - Jodhpur ( 350 Kms )\nAfter Lovely breakfast check out and continue drive to Jodhpur. Jodhpur the Sun City of India and also known as the Blue city. On Arrival check in at Hotel and in evening free for independent activity and return back to hotel for over night stay.\nDay 04 : Jodhpur - Jaisalmer ( 300 Kms )\nAfter lovely breakfasts check out and proceed for onward journey towards Golden City Jaisalmer. Jaisalmer, the “ Golden City “ , is located on the westernmost frontiers of India in the state of Rajasthan the largest state of the country Close to the border of Pakistan. The city is known for its proximity to Thar Desert. The city is dominated by the Jaisalmer Fort, unlike most of the forts in the country this fort is a living fort. There are shops and hotels and age old havelies.\n\nAfter check in at hotel later visit Jain temple Manak Chowk and Havelis like Patwon ki Haveli and Jaisalmer Fort. Overnight stay.\n\n\nDay 05 : Jaisalmer - Jodhpur ( 300 Kms )\nAfter breakfast check out and departure for onward journey for Jodhpur, proceed for city tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.Also visit the marble cenotaph at Jaswant Thada and visit Mandore Garden and over night at hotel.\n\n\nDay 06 : Jodhpur - Udaipur ( 265 Kms )\nAfter breakfast check out and departure for onward journey for Udaipur also known as Lake City enroute visit Ranakpur Jain Temple. . After check in at your hotel for overnight stay.\n\n\nDay 07 : Udaipur\nAfter lovely breakfast, proceed for a city sightseeing tour of Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas.\n\nDuring your tour to city you will visit the City Palace, famous Jagdish Temple, Vintage car Museum , Sahelion Ki Bari the fountain Garden . Overnight at hotel.\n\n\nDay 08 : Udaipur Departure\nAfter breakfast at your hotel check out and leave for onwards destination .Tours ends with fond memories.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 8,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/Udaipur_City_Palace.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Fatehsagar_nehrugarden.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Bagore-ki-Haveli.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/sajjangarh-monsoon-palace.jpg",
      "https://rajasthanyatra.in/img/tour%20images/shilpgram-udaipur.jpg"
    ],
    "name": "UDAIPUR TWO DAYS TOUR",
    "sub_title": "Location Covered : City Place, Fatehsagar, Bagore Ki Haveli, Karni Mata Mandir, Vintage Car Museum, Shilpgram, Sahelliyon Ki Bari, Sajjangarh Fort",
    "description": "Day 01 : Arrival Udaipur\nAfter check-in, took rest to freshen up . Then day first tour starts with City Palace visit.\n\nCity Palace:\nThe star attraction of Udaipur is City Palace. Since being built in 1559 by Maharana Singh, eleven palaces have been added to this magnificent granite and marble building. It’s best to take a tour so they all can be explained to you and you can imagine what life would have been like in the hallowed halls of this amazing place. Visited the rooftop garden with its hanging gardens, fountains and terraces and fabulous view over the city. The Palace of Pearls, the Palace of Glass and the Peacock Garden all conjure images but you have to see for yourself the decorations that give each palace their name.\n\nFatehsagar Lake :\nIt is an artificial lake named after Maharana Fateh Singh of Udaipur and Mewar, constructed north-west of Udaipur, to the north of Lake Pichola in the 1680s. Around the lake you will find plenty of eateries joints. Had sandwitches ,momos and tea. Must visit place for youngsters.\nThen it will be a time for puppet show so we rushed to Bagore ki haveli.\n\nBagore ki haweli:\nTo get a taste of Rajasthani Folk dance, Bagore ki haweli is a must visit. A major attraction among foreign tourists, Bagore ki haweli is metres away from City palace on the banks of Pichhola lake. Overnight at the hotel.\n\n\nDay 02 : Udaipur Sightseeing\nKarni Mata Mandir:\nYou can enjoy natural beauty and lighting from a top of ropeway sitting inside cable car. Visited temple and dargahs nearby. What a view of Lake pichola from height. From my side its highly recommended place to get beautiful view of Udaipur.\n\nVintage & classic car collection museum:\n“The Udaipur Palace Vintage and Classic Car Collection” should be a must visit place in your itinerary. This museum is a unique private collection of vintage cars from the House of Mewar - the world’s longest serving dynasty.\n\nShilpgram:\nShilpgram is a rural arts and crafts complex, situated 3 km west of the city of Udaipur, India. Must visit place for them who loves home decor ,handmade artifacts etc.\n\nSahelio ki Bari:\nIt is a manicured garden with a plethora of blooming flowers.\n\nSajjangarh fort:\nYou will visit Sajjangarh Fort. Also known as Monsoon Palace, was built by the royal Mewar family on the hilltop. The fort was used as a shooting location for James Bond movie, Octopussy in 1983, a fact that almost every guide in the city will talk about. The sunset here is mindblowing.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  },
  {
    "id": 9,
    "image_url": [
      "https://rajasthanyatra.in/img/tour%20images/city-palace-jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Hawa-Mahal-Jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/jantar-mantar-jaipur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Lallgarh-Palace-Bikaner.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Patwon-Ki-Haveli.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Nathmal-ki-haweli-jaisalmer.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Mehrangarh-fort-Jodhpur.jpg",
      "https://rajasthanyatra.in/img/tour%20images/Saheliyon-Ki-Bari-Udaipur.jpg"
    ],
    "name": "RAJASTHAN HOLIDAY TOUR PACKAGE",
    "sub_title": "Location Covered : Jaipur - Bikaner - Jaisalmer - Jodhpur - Udaipur",
    "description": "Day 01 : Arrive Jaipur\nJaipur the PINK CITY of Indian and Popularly known as Pink city in Tourism world, pink colour is associated with hospitality in Rajasthan. So it is only appropriate that Jaipur, the Capital of the state be washed in this shade-spreading out the Pink Carpet for visitors. Planned by a young Bengali architect, Vidyadhar Bhattacharya, Jaipur was built by Maharaja Sawai Jai Singh II in 1727 A.D. Laid in a grid system, with straight avenues, roads, streets, lanes criss cross the city with rows of shops on either side of main bazaars arranged in nine rectangular city sectors (Chowkris). The planning of the city followed the principles of Shilpaslastra, an epochal treatise on Hindu architecture. Check in at hotel and evening free for independent activity or optional visit to Birla Temple. Overnight stay at the hotel.\n\n\nDay 02 : Jaipur\nAfter a Lovely Breakfast at hotel proceed for sightseeing tour of Pink City including a visit to the Amber fort, which you climb on an elephant's back or by a jeep. Later visit City Palace Museum , Hawa Mahal & Jantar Mantar. After that you are free to explore the local Bazars and evening return back to hotel.\n\n\nDay 03 : Jaipur - Bikaner\nAfter Lovely breakfast check out as per your convenient and depart by surface to Bikaner. Evening Visit to Lallgarh Palace Complex. Overnight at hotel.\n\n\nDay 04 : Bikaner - Jaisalmer\nAfter breakfast at your hotel check out and leave for Jaisalmer Golden City of Rajasthan the biggest state of India which is very close to Indo / Pak International border.\n\nAfter check in formalities relax in the room and later proceed to enjoy boat ride at Gadisar lake the only water source of Jaisalmer and enjoy the sun set with beautiful view of golden city from Vyas Chatry return back to hotel for over night stay.\n\n\nDay 05 : Jaisalmer\nAfter break fast visit Fort, Palace museum, Jain temple, Patwon ki Haveli, Salim Singh ki Haveli, Nathmal ki haveli and Tazia tower and enjoy local market.\nOvernight stay at camp .\n\n\nDay 06 : Jaisalmer - Jodhpur\nAfter breakfast check out and continue drive to Jodhpur. After check in formalities relax in the room and Evening is free for lesser activity.\n\n\nDay 07 : Jodhpur - Udaipur\nAfter a Lovely Breakfast at hotel check out and proceed for sightseeing tour of jodhpur to Climb up the majestic Mehrangarh fort and explore the various sections within.Also visit the marble cenotaph at Jaswant Thada and continue drive to Udaipur for overnight stay.\n\n\nDay 08 : Udaipur\nAfter lovely breakfast, proceed for a city sightseeing tour of Udaipur. The city is built in 1559 A.D. by Maharaja Udai Singh and has been described as the most romantic city of Mewar Region on the banks of Lake Pichola and surrounded by the Hills of Aravali Mountains Range. The Aravalli Mountains is the oldest in the world after Himalayas.\n\nDuring your tour to city you will visit the ( City Palace the largest Palace complex of Rajasthan and famous Jagdish Temple , Sahelion Ki Bari the fountain Garden & world famous Puppet Museum ( Lok Kala Mandal ) .After a heritage tour, return back to the hotel for a comfortable overnight stay.\n\n\nDay 09 : Udaipur Departure\nAfter breakfast at your hotel check out and proceed to airport to drop for onwards destination. Tours ends with fond memories.",
    "price": "",
    "cars": "Honda creata, XUV 500, Honda city"
  }
]
